tap 'homebrew/bundle'

brew 'openssl'
brew 'bat'
brew 'black'
brew 'btop'
brew 'cloc'
brew 'cmake'
brew 'coreutils'
brew 'diff-so-fancy'
brew 'difftastic'
brew 'direnv'
brew 'exiftool'
brew 'ffmpeg'
brew 'fzf'
brew 'gdu'
brew 'gh'
brew 'htop'
brew 'hyperfine'
brew 'jj'
brew 'just'
brew 'jq'
brew 'libpq'
brew 'llm'
brew 'lsd'
brew 'mosh'
brew 'most'
brew 'node'
brew 'parallel'
brew 'pipx'
brew 'procs'
brew 'rbenv'
brew 'ripgrep'
brew 'ruby-build'
brew 'ruby-install'
brew 'shellcheck'
brew 'shfmt'
brew 'swiftformat'
brew 'vips'
brew 'wget'
brew 'xcsift'
brew 'yt-dlp'
brew 'zoxide'

cask 'codex'
cask 'font-fira-code-nerd-font'
cask 'grishka/grishka/neardrop'
cask 'ngrok'
cask 'xcodes-app'
cask 'zoom'
