tap "heroku/brew"
tap "phinze/cask"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "aws-shell"
brew "awscli"
brew "carthage"
brew "chisel"
brew "clang-format"
brew "cloc"
brew "exiftool"
brew "ffmpeg", args: ["with-freetype"]
brew "git"
brew "graphicsmagick"
brew "graphviz"
brew "htop"
brew "hub"
brew "jq"
brew "mergepbx"
brew "most"
brew "ruby-build"
brew "rbenv"
brew "s3cmd"
brew "terminal-notifier"
brew "terraform"
brew "unrar"
brew "wget"
brew "xcproj"
brew "zsh"
brew "heroku/brew/heroku"
cask "phinze/cask/android-platform-tools"
