tap "grishka/grishka"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "robotsandpencils/made"
brew "awscli"
brew "cloc"
brew "closure-compiler"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "dos2unix"
brew "exiftool"
brew "gh"
brew "git"
brew "gnu-sed"
brew "go"
brew "graphicsmagick"
brew "jemalloc"
brew "jq"
brew "llm"
brew "node"
brew "parallel"
brew "pipx"
brew "postgresql@16"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "terraform-ls"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
cask "figma"
cask "google-cloud-sdk"
cask "google-drive"
cask "neardrop"
cask "ngrok"
cask "rubymine"
cask "zoom"
